EditorConfig.EditorConfig
PeterJausovec.vscode-docker
WakaTime.vscode-wakatime
WallabyJs.quokka-vscode
WallabyJs.wallaby-vscode
chenxsan.vscode-standardjs
eamodio.gitlens
mikestead.dotenv
mquandalle.graphql
msjsdiag.debugger-for-chrome
ryanluker.vscode-coverage-gutters
vscodevim.vim
xabikos.ReactSnippets
